" bytes" = " byte";
" items" = " objekter";
"Alert!" = "Advarsel!";
"Application:" = "Program:";
"Apply to enclosed items..." = "Bruk på underliggende objekter...";
"Are you sure you want to change all your %@ documents to open with the application \"%@\"?" = "Er du sikker på at du vil endre alle %@ -dokumentene slik at de vil bli åpnet med programmet \"%@\"?";
"Artists" = "Artister";
"Attributes" = "Attributer";
"Bundle bit" = "Bundle-bit";
"Burn" = "Brenn";
"Calculating..." = "Beregner...";
"Capacity:" = "Kapasitet:";
"Change All..." = "Endre alle...";
"Change all" = "Endre alle";
"Choose..." = "Velg...";
"Contents:" = "Innhold:";
"Created:" = "Opprettet:";
"Creation Date:" = "Opprettet:";
"Creator:" = "Oppretterkode:";
"Custom icon" = "Tilpasset symbol";
"Data Fork" = "Datadel";
"Data Fork:" = "Datadel:";
"Dates" = "Datoer";
"Delete" = "Slett";
"Deleting the data fork is not undoable.  Are you sure you want to delete this data?" = "Det er ikke mulig å gjøre om sletting av datadelen. Er du sikker på at du vil slette disse dataene?";
"Deleting the resource fork is not undoable.  Are you sure you want to delete this data?" = "Du kan ikke gjøre om (angre) sletting av ressursdelen. Er du sikker på at du vil slette disse dataene?";
"Device:" = "Enhet:";
"Everyone:" = "Alle:";
"Execute" = "Utfør";
"Forks" = "Datadeler";
"Free:" = "Ledig:";
"Get Info" = "Vis info";
"Group:" = "Gruppe:";
"Hide extension" = "Skjul filendelse";
"Ignore ownership on this volume" = "Ignorer eierskap på dette volumet";
"Invisible" = "Usynlig";
"Kind:" = "Type:";
"Level" = "Nivå";
"Locked" = "Låst";
"Message" = "Melding";
"Modification Date:" = "Endret:";
"Modified:" = "Endret:";
"Mount Point:" = "Aktiveringspunkt:";
"Name" = "Navn";
"None" = "Ingen";
"Open" = "Åpne";
"Open with:" = "Åpne med:";
"Other" = "Annet";
"Owner:" = "Eier:";
"Path" = "Bane";
"Path:" = "Bane:";
"Permissions" = "Rettigheter";
"Playlists" = "Spillelister";
"Read" = "Les";
"Report" = "Rapport";
"Resolved:" = "Funnet:";
"Resource Fork" = "Ressursdel";
"Reveal" = "Vis";
"Sender" = "Avsender";
"Size:" = "Størrelse:";
"Spotlight comments" = "Kommentarer";
"Stationery Pad" = "Maldokument";
"Swap Forks" = "Bytt om datadeler";
"Swapping forks can be undone by swapping again.  Are you sure you want to swap the forks?" = "Ombytting av datadelene kan gjøres om ved å bytte dem om på nytt. Er du sikker på at du vil bytte om på datadelene?";
"This change will apply to all %@ documents with %@ \"%@\"." = "Denne endringen vil gjelde for alle %@-dokumenter med %@ \"%@\".";
"Time" = "Tid";
"Type:" = "Filtype:";
"Use this application to open all documents like this." = "Bruk dette programmet til å åpne alle slike dokumenter.";
"Version:" = "Versjon:";
"Volume:" = "Volum:";
"Write" = "Skriv";
"extension" = "filendelse";

/* ==== UNLOCALIZED ==== */

"Alias bit" = "Alias bit";
"Artist" = "Artist";
"Dates/Forks" = "Dates/Forks";
"Facility" = "Facility";
"Forks:" = "Forks:";
"Format:" = "Format:";
"Info" = "Info";
"MP3:" = "MP3:";
"Rsrc Fork:" = "Rsrc Fork:";
"Set Dates:" = "Set Dates:";
"Volume Permissions" = "Volume Permissions";
"data:" = "data:";
"rsrc:" = "rsrc:";
"type" = "type";
